Repository: apertium/apertium-sme-nob
Catalog: tmx_data/NRK_oamastit_sme2nob.tmx
Source language: sme
Languages: nob

source: Gáibidit beassat oamastit beali Deanu gielddas
nob: De krever å få eie halvparten av Tana kommune

source: – Jávrrit ja eatnamat mat leat boares Buolbmát gielddas gullet guovllu olbmuide ii ge Finnmárkkuopmodahkii, oaivvilda Badje Deanu Siidda jođiheaddji Viktor Trosten.
nob: – Innsjøer og jorder som er i gamle Polmak kommune tilhører områdets folk og ikke til Finnmarkseiendommen, mener Øvre Tana Reinbys leder Viktor Trosten.

source: Viktor Trosten bivdimin Lišmmajávrri
nob: Viktor Trosten i ferd med å fiske i Lišmmajávri

source: LUONDU ADDÁ: – Guovllu olbmot leat don doložis viežžan biebmu lagasguovlluin.
nob: NATUREN GIR: – Områdets folk er fra gamledager hentet mat i nærområdene.

source: Danin lea lunddolaš ahte guovllu ássit ovttas besset maid oamastit ja hálddašit guovlluid, čilge Viktor Trosten bivddedettiin Lišmmajávrri alde.
nob: Derfor er det naturlig at områdets innbyggere sammen også får eie og forvalte områdene, forklarer Viktor Trosten fiskende på Lišmmajávri.

source: Badje-Deanu Siida lea sádden sierra gáibádusa Finnmárkokommišuvdnii mii lea kártemin dálá geavahan- ja eaiggátvuođaid maid sámi álbmot ja earát ležžet olahan guhkesáiggi geavaheami vuođul.
nob: Badje-Deanu Siida har sendt et eget krav til Finnmarkskommisjonen som er i ferd med å kartlegge nåværende bruks- og eierskap som det samiske folket og andre kanskje har rukket på grunn av langtids bruk.

source: Guldal: – Eat leat ruđa maŋis
nob: Lytt: – Vi ikke ute etter penger

source: – Ii leat ruhta mii galgá stivret mo hálddašit luondduriggodagaid, muhto baicce mo ávkkástallat riggodagain buorrin guovllu ássiide, čilge Viktor Trosten.
nob: – Det er ikke penger som skal styre hvordan vi forvalter naturressursene, men heller hvordan vi utnytter ressursene som et gode for områdets innbyggerne, forklarer Viktor Trosten.

source: Viktor Trosten bivdimin
nob: Viktor Trosten i ferd med å fiske

source: ÁŊGIRIS BIVDI: Dán vuoro rávdu dohppestalai gal muhto ii bisson.
nob: IVRIG FISKER: Denne gangen nappet røya men den ble ikke.

source: Jus gáibádus ollašuvvá, de boares Buolbmát gielda šattašii sierra hálddašanguovlun, mii lea badjel bealli Deanu gieldda viidodagas.
nob: Hvis kravet gjennomføres, så kunne gamle Polmak kommune bli som eget forvaltningsområde, som er over halvparten av arealet i Tana kommune.

source: – Guovllu olbmuin lea buoret gelbbolašvuohta go Finnmárkkuopmodagas – FeFos hálddašit guovllu jávrriid ja eatnamiid ja daid riggodagaid, čilge Trosten.
nob: – Områdets folk har bedre kompetanse enn i Finnmarkseiendommen – I FeFo forvalter de områdets innsjøer og jorder og ressurser, forklarer Trosten.

source: – Dovdet maid luondu gierdá
nob: – Vet hva naturen tåler

source: Mii deaivvadat suinna Lišmmajávrri alde boares Buolbmát gielddas gos su máttut don doložis leat viežžan luondduriggodagaid.
nob: Vi møtes med h_n på Lišmmajávri i den gamle Polmak kommune hvor h_ns røtter fra gammelt av har hentet naturressurser.

source: Deanu kárta
nob: Tanas kart

source: BADJEL BEALLI DEANUS: Dá lea dat guovlu maid Badje-Deanu Siida oaivvilda gullá báikki olbmuide.
nob: OVER HALVPARTEN I TANA: Her er det området som Badje-Deanu Siida mener hører til stedets folk.

source: – Báikki olbmot dovdet dán jávrri dego iežas buksalupma, ja dihtet juohke gođđosaji, gosa suohpput sáimmaid, goas galgá bivdit ja man ollu, ákkastallá Trosten, ja lasihastá:
nob: – Stedets folk kjenner denne innsjøen som si buksebeinlomme, og de vet hver gyteplass, hvor kaster vi ørretgarn, når skal man fiske og hvor mange, argumenterer Trosten, og øker:

source: – Seamma gelbbolašvuohta lea maid rievssatbivddus, ealgabivddus ja eará meahccegeavaheamis.
nob: asdf

source: Guovllu olbmot dihtet millimehtera ala maid luondu gierdá ja ii gierdda.
nob: asdf

source: Dat lea leamaš áiggiid čađa vuođđun guovllu luondduhálddašeamis, ákkastallá Trosten.
nob: asdf

source: Unjárgga duopmu lea movttiidahttán
nob: asdf

source: Badje-Deanu Siida lea logi jagi ráhkkanan ášši.
nob: Badje-Deanu Siida har i ti år forberedt saken

source: Meahcceduopmostuolu duopmu mii addá Unjárgga gilisearvái hálddašan- ja geavahanvuoigatvuođa lagaš luondduriggodagaide, lea vel eambbo movttiidahttán bargat áššiin.
nob: Utmarksdomstolens dom som gir til Nesseby bygdelag ei forvaltnings- og bruksrettighet til de nære naturressursene, har enda mer motivert å arbeide med saken.

source: UNJÁRGGA DUOPMU MOVTTIIDAHTTÁ: – Mii áigut dárkilit guorahallat Unjárgga-duomu ja gazzat das oahpu, čilge Ávžži gilisearvvi jođiheaddji Klemet Klemetsen.
nob: NESSEBYS DOM MOTIVERER: – Vi skal nøyaktig undersøke Nesseby-dommen og få lærdom av den, forklarer lederen av Ávži bygdelag Klemet Klemetsen.

source: Maiddái Ávžži gilisearvi Guovdageainnus árvvoštallá dál ohcat oamastan- ja hálddašanrievtti lagasguovlluide.
nob: Også Ávži bygdelag i Kautokeino vurderer nå å søke eiendoms- og forvaltningsrett til nærområdene.

source: – Unjárgga duopmu lea hui čielga mihttu midjiide ja fertet oahppat das mo sáhttá dahkat, vástida Ávžži gilisearvvi jođiheaddji Klemet Klemetsen, ja čájeha guovllu.
nob: – Nessebys dom er svært klart mål for oss og vi må lære av det hvordan man kan gjøre, svarer lederen av Ávži bygdelag Klemet Klemetsen, og viser området.

source: – Dán vuomis leat hui buori ealga- ja rievssatbivdobáikkit, luomejeakkit ja guollejávrrit, čilge Klemetsen.
nob: – I være dette skoglandet er det svært gode elg- og rypejaktsteder, moltemyrer og fiskevann, forklarer Klemetsen.

source: Váruha juohkit Finnmárkku
nob: Han advarer mot å dele Finnmark

source: Frank Martin Ingilæ studere Unjárgga-duomu
nob: Frank Martin Ingilæ studerer Nesseby-dommen

source: STUDERE UNJÁRGGA DUOMU: Deanu sátnejođiheaddji Frank Martin Ingilæ ii liiko jus maiddái eará gilisearvvit ohcagohtet hálddašanrievtti nie mot Unjárgga gilisearvi lea ožžon.
nob: STUDERER NESSEBYS DOM: Tanas ordfører Frank Martin Ingilæ liker ikke hvis også begynner de andre bygdelagene begŧnner å søke forvaltningsrett slik som Nesseby bygdelag har fått.

source: Deanu sátnejođiheaddji Frank Martin Ingilæ váruha ásaheames olu sierralágan hálddašanguovlluid Finnmárkui.
nob: Tanas ordfører Frank Martin Ingilæ advarer å etablere mange spesielle forvaltningsområder i Finnmark.

source: – Mun garrasit ávžžuhan Finnmárkkuopmodaga guoddalit Meahcceduopmostuolu duomu Alimusriektái, go duomus leat nu stuorra prinsihpalaš váikkuhusat Finnmárkku álbmogii, lohká Ingilæ.
nob: – Jeg oppfordrer veldig Finnmarkseiendommen å anke utmarksdomstolens dom til Høyesterett, når dommen har så store prinsipielle påvirkninger til Finnmarks folk, sier Ingilæ.

source: – Mas don balat?
nob: – Hva frykter du?

source: – Balan olu sierralágan hálddašanguovlluid dagahit ahte álget cakkadit olggobeale olbmuid ávkkástallamis luondduriggodagain nu movt dássážii leat beassan, vástida Ingilæ.
nob: – Jeg frykter mange spesielle forvaltningsområder vil forårsake at de begynner hindre folk utenfra å utnytte naturressursene slik som til nå har de fått, svarer Ingilæ.

source: FeFo árvvoštallá guoddalit
nob: FeFo vurderer å anke

source: FeFo-direktevrra Jan Olli ii sáhte vuos čielgasit vástidit ahte áigot go guoddalit duomu nie movt Deanu sátnejođiheaddji ávžžuha.
nob: FeFo-direktør Jan Olli kan ikke først svare klart at de skal anke dommen slik som Tanas ordfører oppfordrer.

source: – Muhto jus duomus leat nu stuorra váikkuhusat Finnmárkku álbmogii ja jus gávdno juridihkalaš vuođđu, de sáhttit árvvoštallat guoddalit duomu, vástida Olli.
nob: – Men hvis dommen har så store påvirkninger for Finnmarks folk og hvis det finnes et juridisk grunnlag, så kan vi vurdere å anke dommen, svarer Olli.

source: FeFo stivrra dat galgá 24. beaivve dán mánus mearridit maid barget áššiin.
nob: FeFos styre skal det den 24. denne måneden bestemme hva de arbeider med saken.

source: Geahča ja guldal:
nob: Se og lytt:
